{
    "DE": {
        "front": "---\ngeometry:\n- top=30mm\n- left=20mm\n- right=20mm\n- heightrounded\nlinkcolor: red\n---\n\n![](report/openAPC_01.png){#openapc_logo width=20%}\n\n",
        "header": "# Datenanalyse\n\n",
        "intro": "### Vorbemerkung\n\n Dies ist eine automatisch erstellte Auswertung sämtlicher Daten, die ihre Institution bereits an OpenAPC gemeldet hat. Ziel dieser Analyse ist es, Anhaltspunkte für mögliche Fehler in den übermittelten Daten aufzuspüren. Dieser Bericht soll dabei ausdrücklich nur als optionale Dienstleistung für OpenAPC-Teilnehmer verstanden werden - wir erwarten keinesfalls, dass sie darauf antworten oder gar zu jedem aufgeführten Punkt Stellung beziehen. Falls die Ergebnisse aber dazu beitragen sollten, tatsächlich Fehler in den gemeldeten Daten zu finden, würden wir uns natürlich sehr über eine Korrekturmeldung freuen.\n\n",
        "ad_th": "|Jahrgang|Artikel|Gemeldete Kosten|MW|SD|Differenz\n|--|----|-|-|-|-|\n",
        "ad_header": "### Abweichungen bei APC-Kosten\n\n",
        "ad_intro": "Bei den folgenden Artikeln wurde eine signifikante Abweichung der berichteten APC-Kosten festgestellt. Ein Artikel wird hier aufgelistet, wenn die Kosten um mehr als das Doppelte der Standardabweichung (Spalte \"SD\") von den in OpenAPC verzeichneten Durchschnittskosten (Spalte \"MW\") für die betreffende Zeitschrift abweichen. Eine Analyse erfolgt nicht, wenn die Zeitschrift mit weniger als 20 Einträgen in OpenAPC vertreten ist (Kategorie \"Nicht überprüft\" in der Gesamtübersicht).\n\n",
        "ad_disc": "**Wichtige Anmerkung**: Diese Auswertung basiert ausschließlich auf statistischen Kriterien. Sie impliziert keinesfalls, dass die hier berichteten Kosten \"falsch\" wären - für die beobachteten Differenzen kann es völlig legitime Gründe geben. Falls jedoch tatsächlich Fehler in den Daten vorliegen sollten, kann diese Liste möglicherweise Anhaltspunkte dafür liefern. Bei dieser Gelegenheit sollte auch überprüft werden, ob die Kosten gemäß der [OpenAPC-Richtlinien](https://github.com/OpenAPC/openapc-de/wiki/Handreichung-Dateneingabe#zusammensetzung-der-gemeldeten-kosten) kalkuliert wurden.\n\n",
        "ad_table_header": "#### {}\n({}, Artikel im Datensatz: {})\n\n",
        "ad_stats_header": "**Gesamtübersicht ({}):**\n\n",
        "ad_stats_articles": "Anzahl Artikel mit APCs",
        "ad_stats_not_checked": "Nicht überprüft",
        "ad_stats_within_limits": "Keine signifikante Abweichung",
        "ad_stats_significant": "Signifikante Abweichung",
        "md_header": "### Strukturdaten\n\n",
        "md_ins": "Institution",
        "md_ror": "ROR ID",
        "md_ins_apc": "OpenAPC-Bezeichner",
        "md_rev": "Datensatz-Revision",
        "md_date": "Datum",
        "md_data_dir": "Datenverzeichnis",
        "md_treemap": "Treemap",
        "md_num_files": "Anzahl Dateien insgesamt: ",
        "md_num_data_files": "Davon Eingangsdateien: ",
        "md_num_oapk_files": "Davon automatisch generiert aus OAPK-Meldungen: ",
        "md_readme": "README-Datei",
        "md_readme_yes": "Vorhanden",
        "md_readme_no": "Nicht vorhanden",
        "dup_header": "### Nicht aufgelöste Dubletten\n\n",
        "dup_intro": "Beim Hinzufügen neuer Daten können Dubletten entstehen, wenn ein bereits eingelesener Artikel von einer anderen Institution ein weiteres Mal gemeldet wird. Solche Fälle sind üblicherweise auf gemeinsame Autorenschaft zurückzuführen und stellen für OpenAPC ein Problem dar, da wir im Zweifelsfall nicht sagen können, ob die Dublette auf geteilte Finanzierung zwischen den Institutionen zurückzuführen ist oder lediglich eine doppelte Meldung der vollen APC darstellt. ",
        "dup_intro_2": "Über eine Korrektur würden wir uns freuen, zum Umgang mit geteilter Finanzierung bei APCs verweisen wir an dieser Stelle noch einmal auf unsere [Richtlinien](https://github.com/OpenAPC/openapc-de/wiki/Handreichung-Dateneingabe#zusammensetzung-der-gemeldeten-kosten).\n\n",
        "dup_case": "Artikel: **{}**, gemeldet von:\n\n",
        "dup_th": "|Institution|Jahr|Gemeldete Kosten|Zeitschrift\n|---|---|---|---|\n",
        "nrd_header": "### Nicht resolvierende DOIs\n\n",
        "nrd_intro": "Bei den folgenden Artikeln konnte die DOI über den Standard-Resolver *https://doi.org* nicht aufgelöst werden.\n\n",
        "nrd_th": "|Jahrgang|DOI|Verlag|Zeitschrift|\n|-|----|----|----|\n"
    },
    "EN": {
        "front": "---\ngeometry:\n- top=30mm\n- left=20mm\n- right=20mm\n- heightrounded\nlinkcolor: red\n---\n\n![](report/openAPC_01.png){#openapc_logo width=20%}\n\n",
        "header": "# Data Analysis\n\n",
        "intro": "### Preface\n\n This is an auto-generated report based on all articles your institution has reported to OpenAPC so far. Its aim is to provide clues to possible errors in the submitted APC data. The report should be treated as an additional service provided by OpenAPC to its participants - please do not feel obliged to answer to it. However, if the pointers in here do indeed lead to the discovery of data errors, we would be happy if you could provide us with corrections.\n\n",
        "ad_th": "|Period|Article|Reported Costs|MV|SD|Difference\n|--|----|-|-|-|-|\n",
        "ad_header": "### APC Cost Deviation\n\n",
        "ad_intro": "A significant deviation in APC costs was found with the following articles. An article is listed here if the the reported cost differs more than two standard deviations (\"SD\" column) from the calculated mean value (\"MV\" column) for the according journal. The analysis will only be conducted for journals with at least 20 entries in the OpenAPC data set.\n\n",
        "ad_disc": "**Important**: This analysis is based purely on statistical evaluations and is just meant to provide possible hints to flawed data. It does not imply that the reported costs should be considered \"wrong\" - there could be perfectly valid explanations for the observed differences. However, when checking the articles you might want to make sure that the costs have been calculated in accordance with the [OpenAPC submission guidelines](https://github.com/OpenAPC/openapc-de/wiki/Data-Submission-Handout#definition-of-costs).\n\n",
        "ad_table_header": "#### {}\n({}, articles in data set: {})\n\n",
        "ad_stats_header": "**Overview ({}):**\n\n",
        "ad_stats_articles": "Number of articles with APCs",
        "ad_stats_not_checked": "Not checked (less than 20 journal entries)",
        "ad_stats_within_limits": "No significant cost deviation",
        "ad_stats_significant": "Significant deviation",
        "md_header": "### General data\n\n",
        "md_ins": "Institution",
        "md_ror": "ROR ID",
        "md_ins_apc": "OpenAPC identifier",
        "md_rev": "Data revision",
        "md_date": "Date",
        "md_data_dir": "Data directory",
        "md_treemap": "Treemap",
        "md_num_files": "Number of files total: ",
        "md_num_data_files": "Input files: ",
        "md_num_oapk_files": "Automatically generated via OAPK reports: ",
        "md_readme": "README file exists",
        "md_readme_yes": "Yes",
        "md_readme_no": "No",
        "dup_header": "### Unresolved Duplicates\n\n",
        "dup_intro": "In some cases article duplicates are created when an already reported article is submitted by another institution a second time. These cases are usually the result of co-authorship and they pose a problem to OpenAPC, as we cannot reliably tell if the duplicate is a consequence of cost sharing between institutions or just a case of reporting the same APC two times. ",
        "dup_intro_2": "We would be pleased if you could help us clearing up those cases. Have a look at our [OpenAPC submission guidelines](https://github.com/OpenAPC/openapc-de/wiki/Data-Submission-Handout#definition-of-costs) on how to handle cases of shared APC costs. \n\n",
        "dup_case": "Article: **{}**, reported by:\n\n",
        "dup_th": "|Institution|period|Reported Costs|Journal\n|---|---|---|---|\n",
        "nrd_header": "### Non-resolving DOIs\n\n",
        "nrd_intro": "The following DOIs could not be resolved via the *https://doi.org* service.\n\n",
        "nrd_th": "|Period|DOI|Publisher|Journal|\n|-|----|----|----|\n"
    }
}
